260429_day_briefing.org
*** El Diario de Cantabria

- [[https://eldiariocantabria.publico.es/articulo/economia/justicia-cantabria-confirma-multa-bbva-oponerse-demandas-nulidad-clausulas-abusivas-realizadas-clientes/20260429174130192218.html][La Justicia de Cantabria confirma la multa al BBVA por oponerse a demandas de nulidad de cláusulas abusivas realizadas por sus clientes]]
- [[https://eldiariocantabria.publico.es/articulo/santander/pasarelas-senda-costera-siguen-siendo-igual-peligrosas-que-eran-3-marzo/20260429173230192217.html][“Las pasarelas de la senda costera siguen siendo igual de peligrosas que lo eran el 3 de marzo”]]
- [[https://eldiariocantabria.publico.es/articulo/cultura/carroza-teatro-real-ofrecera-concierto-lirico-plaza-porticada-sabado/20260429172058192215.html][La Carroza del Teatro Real ofrecerá un concierto lírico en la Plaza Porticada este sábado]]
- [[https://eldiariocantabria.publico.es/articulo/cultura/filmoteca-suma-centenario-nacimiento-rafael-azcona-monografico-que-arranca-mayo/20260429171506192213.html][La Filmoteca se suma al centenario del nacimiento de Rafael Azcona con un monográfico que arranca en mayo]]
- [[https://eldiariocantabria.publico.es/articulo/cantabria/acusado-abonar-cuotas-plantilla-asegura-que-queria-negociar-seguridad-social-que-pago-cuanto-he-podido/20260429170704192212.html][El acusado de no abonar las cuotas a su plantilla asegura que “quería negociar” con la Seguridad Social y que pagó “cuanto he podido”]]

** 🇺🇸 Estados Unidos

*** The Washington Post

- [[https://www.washingtonpost.com/world/2026/04/29/london-stabbing-jewish-starmer-investigation/][A wave of attacks on Jewish targets in U.K. is being probed for possible links to Iran]]
- [[https://www.washingtonpost.com/world/2026/04/28/uae-opec-iran-hormuz-trump-saudi/][UAE to leave OPEC amid Hormuz oil crisis, a blow to Saudi Arabia]]
- [[https://www.washingtonpost.com/national-security/2026/04/28/trump-asylum-nonimmigrant-visas/][New State Department rules would deny visas to those who fear returning home]]
- [[https://www.washingtonpost.com/world/2026/04/27/iran-talks-putin-araghchi-trump-russia/][U.S. weighs Iranian proposal that would open Strait of Hormuz but delay nuclear talks]]
- [[https://www.washingtonpost.com/world/2026/04/27/thailand-war-iran/][U.S. offers no help with Iran war’s fallout, Thai foreign minister says]]

*** WSJ.com: World News

- [[https://www.wsj.com/world/uk/two-jewish-men-stabbed-in-latest-u-k-antisemitic-attack-775feb36][Two Jewish Men Stabbed in Latest U.K. Antisemitic Attack]]
- [[https://www.wsj.com/world/russia/russia-scales-back-annual-military-parade-citing-threat-from-ukraine-83ce6f35][Russia Scales Back Annual Military Parade, Citing Threat From Ukraine]]
- [[https://www.wsj.com/world/middle-east/iranians-feel-the-pain-as-their-economy-descends-into-a-death-spiral-47dba669][Iranians Feel the Pain as Their Economy Descends Into a Death Spiral]]
- [[https://www.wsj.com/world/britain-has-a-tiny-window-epidemic-and-old-ladies-are-to-blame-9ece9791][Britain Has a Tiny-Window Epidemic, and Old Ladies Are to Blame]]
- [[https://www.wsj.com/world/middle-east/trump-tells-aides-to-prepare-for-extended-blockade-of-iran-da3be7a4][Trump Tells Aides to Prepare for Extended Blockade of Iran]]

** 🇫🇷 Francia

*** Le Monde

- [[https://www.lemonde.fr/international/live/2026/04/29/en-direct-guerre-au-moyen-orient-deux-projectiles-ont-ete-tires-depuis-le-sud-liban-vers-le-nord-d-israel-selon-tsahal_6684072_3210.html][EN DIRECT, guerre au Moyen-Orient : le chef du Pentagone dénonce les parlementaires « irresponsables » qui critiquent la guerre en Iran]]
- [[https://www.lemonde.fr/societe/article/2026/04/29/pourquoi-le-parquet-demande-que-l-automobiliste-qui-avait-ecrase-le-cycliste-paul-varry-a-paris-soit-juge-pour-meurtre_6684296_3224.html][Pourquoi le parquet demande que l’automobiliste qui avait écrasé le cycliste Paul Varry à Paris soit jugé pour « meurtre »]]
- [[https://www.lemonde.fr/economie/article/2026/04/29/la-toute-puissance-de-la-chine-des-batteries-au-nucleaire-des-medicaments-innovants-aux-additifs-alimentaires-des-tgv-a-l-ia_6684087_3234.html][La toute-puissance de la Chine : des batteries au nucléaire, des médicaments innovants aux additifs alimentaires, des TGV à l’IA]]
- [[https://www.lemonde.fr/international/live/2026/04/29/en-direct-guerre-en-ukraine-une-cinquantaine-d-offensives-russes-depuis-le-debut-de-la-journee-selon-kiev_6683420_3210.html][EN DIRECT, guerre en Ukraine : une cinquantaine d’offensives russes depuis le début de la journée, selon Kiev]]
- [[https://www.lemonde.fr/sport/article/2026/04/29/psg-bayern-khvicha-kvaratskhelia-l-homme-du-printemps-parisien-en-ligue-des-champions_6684285_3242.html][PSG-Bayern : Khvicha Kvaratskhelia, l’homme du printemps parisien en Ligue des champions]]

*** Le Figaro

- [[https://www.lefigaro.fr/conjoncture/carburants-lecornu-appelle-totalenergies-a-redistribuer-d-une-maniere-ou-d-une-autre-ses-eventuels-profits-exceptionnels-20260429][Carburants : Lecornu appelle TotalEnergies à «redistribuer d’une manière ou d’une autre» ses éventuels profits «exceptionnels»]]
- [[https://www.lefigaro.fr/conjoncture/le-fantasme-de-la-taxation-des-superprofits-aux-rendements-decevants-20260429][Le fantasme de la taxation des superprofits, aux rendements « décevants »]]
- [[https://www.lefigaro.fr/conjoncture/energie-emmanuel-macron-pousse-le-gouvernement-a-preparer-de-nouvelles-reponses-face-a-la-flambee-des-prix-20260429][Énergie : Emmanuel Macron appelle le gouvernement à préparer de «nouvelles réponses» face à la hausse des prix]]
- [[https://www.lefigaro.fr/conjoncture/taxe-sur-les-superprofits-petroliers-on-ne-s-interdit-rien-affirme-la-porte-parole-du-gouvernement-20260429][Taxe sur les superprofits pétroliers : «On ne s’interdit rien», affirme la porte-parole du gouvernement]]
- [[https://www.lefigaro.fr/politique/il-n-explique-pas-pourquoi-il-ne-reagit-pas-le-parlement-europeen-epingle-pour-son-inaction-depuis-deux-ans-face-au-cas-rima-hassan-20260429][«Il n’explique pas pourquoi il ne réagit pas» : le Parlement européen épinglé pour son inaction depuis deux ans face au cas Rima Hassan]]

** 🇬🇧 Reino Unido

*** BBC News

- [[https://www.bbc.com/news/articles/cj4pxr0gr02o?at_medium=RSS&at_campaign=rss][Oil price jumps above $117 after reports of 'extended' Iran blockade]]
- [[https://www.bbc.com/news/articles/cwy2482pn0lo?at_medium=RSS&at_campaign=rss][Former US officials criticise Pentagon silence on deadly Iran school attack]]
- [[https://www.bbc.com/news/articles/c794wp4yy93o?at_medium=RSS&at_campaign=rss][Russia scales back Moscow Victory Day parade, blaming threat from Ukraine]]
- [[https://www.bbc.com/news/articles/cp3pdgvpn27o?at_medium=RSS&at_campaign=rss][France urges citizens to leave Mali after rebel attacks]]
- [[https://www.bbc.com/news/articles/cvgz409r5l3o?at_medium=RSS&at_campaign=rss][Russian paramilitaries carried out air strikes in Mali as rebels advanced, footage shows]]

