260429_day_briefing.org
*** The Guardian

- [[https://www.theguardian.com/world/2026/apr/29/south-africa-deports-mugabes-son-after-separate-offences-three-months-after-shooting-at-family-home][South Africa deports Mugabe’s son for unrelated offences after employee shot at family home]]
- [[https://www.theguardian.com/world/2026/apr/29/africa-music-industry-ai-artificial-intelligence][‘It will never cover what’s authentic’: African music industry weighs up AI risks and rewards]]
- [[https://www.theguardian.com/global-development/2026/apr/29/humanitarian-corridor-strait-of-hormuz-iran-war-hits-vital-aid][Calls for humanitarian corridor through strait of Hormuz as Iran war hits vital aid]]
- [[https://www.theguardian.com/world/2026/apr/28/russia-claims-its-africa-corps-group-prevented-coup-in-mali-after-rebels-seize-towns][Russia claims its Africa Corps group prevented coup in Mali after rebels seize towns]]
- [[https://www.theguardian.com/world/2026/apr/28/fears-resurgence-somalia-piracy-three-vessels-hijacked-past-week][Fears of resurgence in Somali piracy after three vessels hijacked in a week]]

** 🇮🇹 Italia

*** Corriere della Sera

- [[https://www.corriere.it/dataroom-milena-gabanelli/codice-strada-ecco-cosa-cambia-perche-non-ridurra-numero-vittime/a9ec82f6-0fb3-11ef-a8f0-a1f7c0d711f2-va.shtml][Codice della strada, ecco cosa cambia e perché non ridurrà il numero delle vittime]]
- [[https://www.corriere.it/politica/24_maggio_13/toti-spinelli-elezioni-9eac3140-71d7-4523-b980-142b573d5xlk.shtml][Toti a Spinelli: «Ti vengo a trovare prima delle elezioni. Ti chiedo un po’ di robe» Ecco le immagini degli incontri sullo yacht]]
- [[https://www.corriere.it/politica/24_maggio_12/inchiesta-liguria-marco-bucci-gioco-al-massacro-non-ci-sto-chiedo-chiarezza-su-di-me-sono-pronto-a-parlare-con-i-pm-57e1da92-5b6c-4d81-94f6-321a522abxlk.shtml][IL SINDACO DI GENOVA Lo sfogo di Bucci: «Gioco  al massacro, non ci sto. Chiedo chiarezza, pronto a parlare con i pm»]]
- [[https://www.corriere.it/cronache/24_maggio_12/toti-arrestato-gli-incontri-sullo-yacht-di-spinelli-e-i-telefonini-lasciati-all-esterno-per-blindare-i-colloqui-riservati-e99c3dad-0cea-46a5-9b3a-8e728c4c3xlk.shtml][LE FOTO SULLO YACHT Le immagini degli incontri e i telefonini lasciati all’esterno per blindare i colloqui riservati]]
- [[https://www.corriere.it/politica/24_maggio_13/liguria-dati-covid-manipolati-indagine-413ff205-c02e-4bf1-8313-406d7c5c2xlk.shtml][I DATI DEL COVID «Io avevo già truccato»: così, secondo i pm, in Liguria manipolavano i numeri sulla pandemia]]

*** Il Sole 24 Ore

- [[https://www.ilsole24ore.com/art/crans-montana-palazzo-chigi-l-italia-si-costituisce-parte-civile-processo-AIIBHKmC][Crans Montana, Palazzo Chigi: l’Italia si costituisce parte civile nel processo]]
- [[https://www.ilsole24ore.com/art/ciappter-ileven-concerto-i-ragazzi-feriti-crans-montana-AIZGAGmC][Ciappter Ileven in concerto per i ragazzi feriti a Crans Montana]]
- [[https://www.ilsole24ore.com/art/fisco-l-allarme-cgil-730-rischio-errori-certificazioni-uniche-redditi-AIPP47lC][Fisco, allarme Cgil: 730 a rischio per errori nelle certificazioni uniche dei redditi]]
- [[https://www.ilsole24ore.com/art/we-award-women-excellence-2026-sole-24-ore-financial-times-e-sky-tg24-insieme-la-quarta-edizione-AI2jh8lC][WE Award – Women Excellence 2026: Il Sole 24 Ore, Financial Times e Sky Tg24 insieme per la quarta edizione]]
- [[https://www.ilsole24ore.com/art/ddl-roma-capitale-lega-rilancia-funzioni-legislative-anche-ad-altri-comuni-AIwfy4lC][Primo via libera della Camera al Ddl su Roma Capitale: ecco le novità]]

** 🇩🇪 Alemania

*** Der Spiegel

- [[https://www.spiegel.de/international/germany/an-interview-with-german-chancellor-friedrich-merz-i-am-dissatisfied-with-the-prevailing-atmosphere-in-germany-a-1d4346f0-4635-4925-bab0-dc9b057bc25c#ref=rss][German Chancellor Friedrich Merz: "I Am Dissatisfied with the Prevailing Atmosphere in Germany"]]
- [[https://www.spiegel.de/international/world/ten-years-after-the-end-of-the-one-child-policy-a-visit-to-ground-zero-of-chinas-aging-population-a-7b669939-a8f8-4af5-9b77-ac9f08bb691d#ref=rss][Ten Years after the End of the One-Child Policy: A Visit to Ground Zero of China's Aging Population]]
- [[https://www.spiegel.de/international/world/terror-records-in-german-hands-isis-and-the-bureaucracy-of-evil-a-b4ce77d2-774b-4ad5-8c8c-8cb2943e6737#ref=rss][Terror Records in German Hands: ISIS and the Bureaucracy of Evil]]
- [[https://www.spiegel.de/international/world/the-war-in-ukraine-as-russian-losses-mount-signing-bonuses-for-recruits-are-skyrocketing-a-b1c752f6-0edb-4304-a24b-2869730b4248#ref=rss][The War in Ukraine: As Russian Losses Mount, Signing Bonuses for Recruits Are Skyrocketing]]
- [[https://www.spiegel.de/international/germany/defense-in-orbit-germany-goes-big-in-the-military-space-race-a-0b1f15e2-740e-4c8b-b759-52d8a49fab31#ref=rss][Defense in Orbit: Germany Goes Big in the Military Space Race]]

*** Deutsche Welle

- [[https://www.dw.com/en/why-ghana-walked-away-from-a-us-health-deal/a-76982515?maca=en-rss-en-world-4025-rdf][Why Ghana walked away from a US health deal]]
- [[https://www.dw.com/en/afghanistan-shiite-and-other-minorities-living-in-fear/a-76980856?maca=en-rss-en-world-4025-rdf][Afghanistan: Shiite and other minorities living in fear]]
- [[https://www.dw.com/en/iran-war-squeezes-india-s-pharma-supply-chain/a-76980858?maca=en-rss-en-world-4025-rdf][Iran war squeezes India's pharma supply chain]]
- [[https://www.dw.com/en/hungary-inspires-israeli-opposition-bid-to-defeat-netanyahu/a-76973091?maca=en-rss-en-world-4025-rdf][Hungary inspires Israeli opposition bid to defeat Netanyahu]]
- [[https://www.dw.com/en/uk-2-people-stabbed-in-north-london-suspect-arrested/a-76980651?maca=en-rss-en-world-4025-rdf][UK: 2 people stabbed in north London, suspect arrested]]

** 🇧🇷 Brasil

