260429_day_briefing.org
*** Folha de S.Paulo

- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/ilustrada/2026/04/deep-purple-volta-a-sao-paulo-em-dezembro-para-apresentacao-unica.shtml][Deep Purple volta a São Paulo em dezembro para apresentação única]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/folhateen/2026/04/como-o-uso-do-mounjaro-pode-afetar-adolescentes-que-buscam-corpo-perfeito.shtml][Como o uso do Mounjaro pode afetar adolescentes que buscam corpo perfeito]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://f5.folha.uol.com.br/musica/2026/04/vintage-culture-e-maz-farao-abertura-de-show-de-shakira-no-rio.shtml][Vintage Culture e Maz farão abertura de show de Shakira, no Rio]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/colunas/amor-cronico/2026/04/muito-carater-pouco-carinho-se-a-base-e-solida-estou-errada-em-me-incomodar.shtml][Muito caráter, pouco carinho: Se a base é sólida, estou errada em me incomodar?]]
- [[https://redir.folha.com.br/redir/online/emcimadahora/rss091/*https://www1.folha.uol.com.br/esporte/2026/04/selecao-feminina-afega-sera-simbolo-de-resistencia-no-cenario-internacional-afirma-ex-capita.shtml][Seleção feminina afegã será símbolo de resistência no cenário internacional, afirma ex-capitã]]

*** O Globo

- /Feed no disponible temporalmente/


* 🧠 Think Tanks

- [[https://www.realinstitutoelcano.org][Real Instituto Elcano]] (🇪🇸 España)
- [[https://www.ifri.org][IFRI]] (🇫🇷 Francia)
- [[https://www.chathamhouse.org][Chatham House]] (🇬🇧 Reino Unido)
- [[https://www.ispionline.it][ISPI]] (🇮🇹 Italia)
- [[https://www.swp-berlin.org][SWP]] (🇩🇪 Alemania)
- [[https://www.rand.org][RAND Corporation]] (🇺🇸 Estados Unidos)


#+HTML: <div class="footer-hub">
#+HTML:    <p><strong>Autor:</strong> El Mapa y El Código | <a href="mailto:mcasrom@gmail.com" style="color:var(--primary);">mcasrom@gmail.com</a></p>
#+HTML:    <p>© 2026 Inteligencia Geopolítica | 🚀 Operado desde DietPi OS</p>
#+HTML: </div>
